Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: The workers are idle.
fr_fr: Les travailleurs sont inactifs.

source: The yellow bar indicates the supply of the product by the current firm.
fr_fr: La barre jaune indique la fourniture du produit par l'entreprise actuelle.

source: The yellow bar indicates the supply of the product by the supplier.
fr_fr: La barre jaune indique la fourniture du produit par le fournisseur.

source: The yellow bar indicates the supply of the product from the source.
fr_fr: La barre jaune indique l'approvisionnement du produit à partir de la source.

source: The yellow bar is the livestock supply bar.
fr_fr: La barre jaune est la barre d'approvisionnement du bétail.

source: The ~Clear Stock~ button here, as its name suggests, is for clearing the Sales Unit's product stock.^^This is useful if you have located a better supply of the same product type and you wish to sell the new one as soon as possible.
fr_fr: Le bouton ~Enlever stock~, comme son nom l'indique, sert à enlever le stock de produits de l'unité de vente.^^C'est utile si vous avez trouvé une meilleure offre du même type de produit et que vous souhaitez vendre le nouveau dès que possible.

source: The ~Corporate Detail Report~ contains a lot of useful information about your corporation.^^Through the extensive menu options, you can glean detailed information about your own corporation and any rival corporation you select.
fr_fr: Le ~Rapport détaillé sur les sociétés~ contient de nombreuses informations utiles sur votre société.^^Grâce aux options de menu étendues, vous pouvez glaner des informations détaillées sur votre propre société et sur toute société concurrente que vous sélectionnez.

source: The ~Firm Overview~ screen displays the a summary of the corporation's firms.^^Now select ~Business Relation~.
fr_fr: L'écran ~Vue d'ensemble des établissements~ affiche un résumé des établissements de la société.^^Sélectionnez maintenant ~Relations commerciale~ .

source: The ~Necessity Index~ of ~Bath Lotion~ is 80% and it means that it is an everyday necessity item.^^Even if the economy is in a recession, people will still buy bath lotions.
fr_fr: ~L'indice des besoins~ en ~Lotion de bain~ est de 80 %, ce qui signifie qu'il s'agit d'un produit de première nécessité.^^Même si l'économie est en récession, les gens achèteront toujours des lotions de bain.

source: The ~Necessity Index~ of ~Body Lotion~ is 80% and it means that it is an everyday necessity item.^^Even if the economy is in a recession, people will still buy body lotions.
fr_fr: ~L'indice des besoins~ en ~lotion corporelle~ est de 80 %, ce qui signifie qu'il s'agit d'un produit de première nécessité.^^Même si l'économie est en récession, les gens achèteront toujours des lotions corporelle.

source: The ~P/E Ratio~, or the ~Price-Earnings Ratio~ is an equity valuation multiple, defined as the ~stock price~ divided by ~earnings per share~.^^A high ~P/E ratio~ generally means the the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
fr_fr: Le ~ratio C/B~, ou ~ratio cours/bénéfices~, est un multiple d'évaluation des actions, défini comme ~le cours de l'action~ divisé par ~le bénéfice par action~. ^^Un ratio C/B élevé signifie généralement que l'action est chère car les gens achètent à des prix élevés pour acheter l'action, peut-être en raison de la confiance des investisseurs dans les perspectives de croissance de l'entreprise.

source: The ~Raw Material Quality~ can be increased by sourcing supplies of higher quality raw materials.^^The ~Production Quality~ can be increased by setting up R&D centers (research and development centers) to develop better technology.
fr_fr: La ~qualité des matières premières~ peut être améliorée en s'approvisionnant en matières premières de meilleure qualité.^^La ~qualité de la production~ peut être améliorée en créant des centres de R&D (centres de recherche et de développement) pour développer une meilleure technologie.

source: The ~Sales Unit~ basically shows the same information as the Purchasing unit.
fr_fr: L'unité "Ventes" affiche essentiellement les mêmes informations que l'unité "Achats".

source: The ~Stop Purchase~ button will do exactly that.
fr_fr: Le bouton ~Stopper l'achat~ fera exactement cela.

source: The ~Supplier~ button displays information about the existing supplier.
fr_fr: Le bouton ~Fournisseur~ affiche des informations sur le fournisseur existant.

source: The ~brown bar~ represents the unit's utilization level.
fr_fr: La ~barre marron~ représente le niveau d'utilisation de l'unité.

source: The ~quality of Bed~ is determined by two factors: ~Production Technology~ and ~Raw Material Quality~.^^The ~raw materials~, as just stated, represent ~50%~ of the Bed's quality and the remaining ~50%~ is determined by ~production technology of the manufacturer~.
fr_fr: La ~qualité du lit~ est déterminée par deux facteurs : ~La technologie de production~ et la ~qualité des matières premières~. Les ~matières premières~, comme nous venons de le dire, représentent ~50 %~ de la qualité du lit et les ~50 %~ restants sont déterminés par la technologie de production du fabricant~.

source: The ~training bar~ is situated at the lower center of the firm detail window.^^You may adjust the amount of training the current firm receives by clicking a point on the training bar.
fr_fr: La ~barre de formation~ est située au centre inférieur de la fenêtre de détail de l'entreprise.^^Vous pouvez ajuster la quantité de formation reçue par l'entreprise actuelle en cliquant sur un point de la barre de formation.

source: The ~yellow SUPPLY bar~ indicates the quantity of the product you have in store and the ~orange DEMAND bar~ measures the consumer demand for that product.
fr_fr: La ~barre jaune APPROVISIONNEMENT~ indique la quantité de produit que vous avez en magasin et la ~barre orange de DEMANDE~ mesure la demande du consommateur pour ce produit.

source: Their product ratings are shown here.
fr_fr: Les évaluations de leurs produits sont présentées ici.

source: Then choose a supplier that sells timber.
fr_fr: Choisissez ensuite un fournisseur qui vend du bois.

source: Then inject capital into the bank.
fr_fr: Ensuite, injectez des capitaux dans la banque.

source: Then select ~Steel~ from the supplier list.
fr_fr: Sélectionnez ensuite ~Acier~ dans la liste des fournisseurs.

source: Then you may browse productions that use the current input.
fr_fr: Vous pouvez ensuite parcourir les productions qui utilisent l'entrée actuelle.

source: There are 12 staff members in each R&D unit, represented by 12 figures in red overalls.^^During training, those who have been trained already will be shown wearing blue overalls.
fr_fr: Chaque unité de R&D compte 12 membres du personnel, représentés par 12 chiffres dans des combinaisons rouges.^^Au cours de la formation, ceux qui ont déjà été formés seront montrés portant des combinaisons bleues.

source: There are 12 staff members in each R&D unit, represented by 12 figures in ~red overalls~.^^During training, those who have been trained already will be shown wearing ~blue overalls~.
fr_fr: Chaque unité de R&D compte 12 membres du personnel, représentés par 12 chiffres en ~salopettes rouges~.^^Pendant la formation, ceux qui ont déjà été formés seront montrés portant des ~salopettes bleues~.

source: There are 12 staff members in each R&D unit.
fr_fr: Chaque unité de R&D compte 12 membres du personnel.

source: There are local competitors in each city.
fr_fr: Il y a des concurrents locaux dans chaque ville.

source: There are several icons around the mini map for switching to different map modes.
fr_fr: Il y a plusieurs icônes autour de la mini carte pour passer à différents modes de carte.

source: There are several indicators on the ~Purchasing Unit~.
fr_fr: Il existe plusieurs indicateurs dans ~Unité d'achats~.

source: There are two sizes of farms available.
fr_fr: Il existe deux tailles d'exploitations agricoles.

source: There are two ways to view another city.
fr_fr: Il y a deux façons de voir une autre ville.

source: There is a cap that #limits the maximum amount# of deposit each depositor can make.
fr_fr: Il existe un plafond qui #limite le montant maximum #du dépôt que chaque déposant peut effectuer.

source: There is a cap that limits the maximum amount of deposit each depositor can make.
fr_fr: Il existe un plafond qui limite le montant maximum de dépôt que chaque client peut effectuer.

source: There is a handy tool at the mini map that enables you to find natural resource sites easily.^^Click the ~Resource Mode~ icon and all natural resources sites currently available will be shown on the mini map.
fr_fr: Il existe un outil pratique sur la mini carte qui vous permet de trouver facilement des sites de ressources naturelles.^^Cliquez sur l'icône ~Mode ressource~ et tous les sites de ressources naturelles actuellement disponibles seront affichés sur la mini-carte.

source: There is a row of icons on the toolbar.
fr_fr: Il y a une rangée d'icônes sur la barre d'outils.

source: There is more than one city in this tutorial.
fr_fr: Il y a plus d'une ville dans ce tutoriel.

source: There is more than one way to make this product.
fr_fr: Il y a plus d'une façon de fabriquer ce produit.

source: There is only one type of functional unit to build in an R&D Center, which is the ~R&D unit~.^^You can set up a maximum of ~nine~ R&D units in an R&D center.
fr_fr: Il n'y a qu'un seul type d'unité à mettre en place dans un centre de R&D, qui est l'unité de R&D. Vous pouvez mettre en place un maximum de neuf unités de R&D dans un centre de R&D.

source: There will be AI corporations focused on real estate, media and technology if this is set to High or above.
fr_fr: Il y aura des sociétés IA centrées sur l'immobilier, les médias et la technologie si cette dernière est fixée à un niveau élevé ou supérieur.

source: There will be export when the city's competitiveness rating exceeds the global competitiveness rating.
fr_fr: Il y aura exportation lorsque la cote de compétitivité de la ville dépassera la cote de compétitivité mondiale.

source: There's a lot of unused space in your factory - six empty units to be exact - so let's utilize them.^^In the row of empty units immediately below your existing units ~add~ another set of ~Purchasing Unit, Manufacturing unit and Sales unit~ from left to right.
fr_fr: Il y a beaucoup d'espace inutilisé dans votre usine - six unités vides pour être exact - alors utilisons les.^^Dans la rangée d'unités vides juste en dessous de vos unités existantes ~ajoutez~ un autre ensemble d'unités ~Achats, Fabrications et Ventes~ de gauche à droite.

source: There's high quality timber available for import, from which you can manufacture a variety of products.
fr_fr: Il y a du bois de haute qualité disponible pour l'importation, à partir duquel vous pouvez fabriquer une variété de produits.

source: Therefore if your product's ratings are higher than the city averages, your products will sell better.
fr_fr: Par conséquent, si les notes de votre produit sont supérieures aux moyennes de la ville, vos produits se vendront mieux.

source: These are insurance premiums earned from new insurance contracts in the past 365 days.
fr_fr: Il s'agit des primes d'assurance acquises dans le cadre de nouveaux contrats d'assurance au cours des 365 derniers jours.

source: These options specify whether you want the AI executive to change Training Budgets, R&D Projects and Advertising Budgets for you.
fr_fr: Ces options précisent si vous souhaitez que le responsable de l'AI modifie les budgets de formation, les projets de R&D et les budgets publicitaires pour vous.

source: These units actually do the real work!
fr_fr: Ces unités font effectivement le véritable travail !

source: They are committed to long-term investment and do not actively trade stock.
fr_fr: Ils s'engagent à investir à long terme et ne négocient pas activement d'actions.

source: They are split into two columns.^^The ~Local~ column displays the ratings for local competitors - these are local small companies that you do not see in the corporation list.^^The ~Average~ column combines the ratings of local and corporate competitors.
fr_fr: Elles sont divisées en deux colonnes.^^La colonne ~Local~ affiche les notations des concurrents locaux - il s'agit de petites entreprises locales que vous ne voyez pas dans la liste des sociétés.^^La colonne ~Moyenne~ combine les notations des concurrents locaux et des sociétés.

source: They will override the default values in the game's city database.
fr_fr: Ils remplaceront les valeurs par défaut dans la base de données des villes du jeu.

source: This Internet company does not have the required technology to start operation yet, as the current Tech Quality is still lower than the Required Tech.
fr_fr: Cette société Internet ne dispose pas encore de la technologie nécessaire pour commencer à fonctionner, car la qualité technique actuelle est encore inférieure à la technologie requise.

source: This License does not grant permission to use the trade names, trademarks, service marks, or product names of the Licensor, except as required for reasonable and customary use in describing the origin of the Work and reproducing the content of the NOTICE file.
fr_fr: Cette licence n'accorde pas l'autorisation d'utiliser le nom commercial, les marques commerciales, les marques de service ou le nom d’un produit du Concédant, sauf tel que requis pour une utilisation raisonnable et usuelle de description de l'origine du Travail et de reproduction du contenu du fichier de la DÉCLARATION.

source: This adjusts the economy's impact on consumer demand, which affects GDP and in turn affects the volatility of the boom-bust cycle.
fr_fr: Cela permet d'ajuster l'impact de l'économie sur la demande des consommateurs, ce qui affecte le PIB et, par conséquent, la volatilité du cycle d'expansion et de récession.

source: This allows you to boost up your company's technical know-how cost-effectively and it is great timing for launching your new company.
fr_fr: Cela vous permet de renforcer le savoir-faire technique de votre entreprise de manière rentable et c'est le moment idéal pour lancer votre nouvelle entreprise.

source: This apartment is for sale.
fr_fr: Cet appartement est à vendre.

source: This area shows the stock of the product in the unit.
fr_fr: Cette zone indique le stock du produit dans l'unité.

source: This area shows the stock of the raw material in the unit.
fr_fr: Cette zone indique le stock de la matière première dans l'unité.

source: This bar represents what the unit spends advertising the product monthly.
fr_fr: Cette barre représente ce que l'unité dépense mensuellement en publicité pour le produit.

source: This brown bar shows the utilization of the unit.
fr_fr: Cette barre marron montre l'utilisation de l'unité.

source: This can have a positive effect on earnings per share, which in turn can have ~a positive effect~ on the stock price.
fr_fr: Cela peut avoir un effet positif sur le bénéfice par action, qui à son tour peut avoir un ~effet positif~ sur le cours de l'action.

source: This color is ~gray if the product is imported via a seaport~.
fr_fr: Cette couleur est ~grise si le produit est importé via un port maritime~.

source: This commercial building is for sale.
fr_fr: Cet immeuble commercial est à vendre.

source: This company is your corporation's subsidiary.
fr_fr: Cette société est la filiale de votre société.

source: This determines how #diversified# a venture capitalist's investment portfolio will be.
fr_fr: Cela détermine le #degré de diversification# du portefeuille d'investissement d'un capital-risqueur

source: This determines how aggressive AI companies are in pursuing business expansions.
fr_fr: Détermine l'agressivité dans la poursuite de l'expansion de leurs activités.

source: This determines how far the AI companies will go in lowering prices of their products in order to grab market share from competitors.
fr_fr: Cela détermine jusqu'où les sociétés IA iront pour faire baisser les prix de leurs produits afin d'arracher des parts de marché à leurs concurrents.

source: This determines the #Absolute Maximum amount of loans# that a bank can lend out (including your bank and AI banks).
fr_fr: Cela détermine le #montant maximum absolu des prêts# qu'une banque peut accorder (y compris votre banque et les banques IA).

source: This determines the Absolute Maximum amount of loans that a bank can lend out (including your bank and AI banks).
fr_fr: Cela détermine le montant maximum absolu des prêts qu'une banque peut accorder (y compris votre banque et les banques IA).

source: This determines the expertise levels of AI persons in the game.
fr_fr: Détermine la compétence des personnes IA.

source: This determines the number of AI companies focused on banking in the beginning of the game.
fr_fr: Cela détermine le nombre de sociétés d'IA axées sur la banque au début du jeu.

source: This determines the number of AI companies focused on insurance business in the beginning of the game.
fr_fr: Cela détermine le nombre de sociétés d'IA axées sur l'assurance au début du jeu.

source: This determines the number of AI controlled corporations.
fr_fr: Détermine le nombre de compétiteurs contre lesquels vous allez jouer.

source: This determines the sizes of start-up capital of AI controlled corporations.
fr_fr: Détermine les réserves de liquidités initiales des sociétés rivales.

source: This determines the variety of products available via imports in the beginning of the game.
fr_fr: Cela détermine la variété des produits disponibles via les importations au début du jeu.

source: This determines whether AI corporations may acquire independent private companies or not.
fr_fr: Cela détermine si les sociétés d'IA peuvent acquérir des sociétés privées indépendantes ou non.

source: This determines whether product supplies via imports are constantly available.
fr_fr: Cela détermine si l'approvisionnement en produits via les importations est constamment disponible.

source: This determines whether the AI executive should look for better products to sell in retail stores only.
fr_fr: Cela détermine si le responsable de l'IA doit rechercher de meilleurs produits à vendre uniquement dans les magasins de détail.

source: This determines whether the AI executive should look for better supplies in retail stores, factories and warehouses.
fr_fr: Cela détermine si la Direction de l'AI doit chercher à s'approvisionner dans les magasins de détail, les usines et les entrepôts.

source: This determines whether the CEO may build factories, farms and natural resource firms to supply raw materials and semi products to existing factories that need them.
fr_fr: Cela détermine si le PDG peut construire des usines, des fermes et des entreprises de ressources naturelles pour fournir des matières premières et des semi-produits aux usines existantes qui en ont besoin.

source: This figure is projected by multiplying the latest monthly loan interest incomes by 12 months.
fr_fr: Ce chiffre est obtenu en multipliant par 12 mois les derniers revenus mensuels d'intérêts sur les prêts.

source: This figure is the amount of cash that your corporation currently has.
fr_fr: Ce chiffre correspond au montant des liquidités dont dispose actuellement votre société.

source: This figure is the amount of cash your corporation currently has.
fr_fr: Ce chiffre correspond au montant des liquidités dont dispose actuellement votre société.

source: This figure is your corporation's operating profit over the past 12 months.
fr_fr: Ce chiffre correspond au bénéfice d'exploitation de votre société au cours des 12 derniers mois.

source: This figure shows the amount of insurance premium incomes from existing insurance policies in this past 365 days.
fr_fr: Ce chiffre indique le montant des revenus des primes d'assurance provenant des polices d'assurance existantes au cours des 365 derniers jours.

source: This firm is for sale.
fr_fr: Cet établissement est à vendre.

source: This firm's description - click here to edit.
fr_fr: La description de cet établissement - cliquez ici pour la modifier.

source: This index affects the recurring expenses of public facilities, which impacts the game's difficulty when playing as a mayor.
fr_fr: Cet indice détermine les dépenses pour des équipements publics, ce qui affecte la difficulté du jeu à jouer en tant que maire.

source: This index tells you whether you have enough civic buildings in the city to meet the citizens' demands for the services.
fr_fr: Cet indice vous indique si vous avez suffisamment de bâtiments municipaux dans la ville pour répondre aux demandes de services des citoyens.

source: This indicates the current levels of money supply and demand.
fr_fr: Cela indique les niveaux actuels de l'offre et de la demande de monnaie.

source: This indicates the level of #demand for bank loans# which is correlated to the total GDP of the cities.
fr_fr: Cela indique le niveau de #demande de prêts bancaires# qui est corrélé au PIB total des villes.

source: This indicates the present state of the city's economy.
fr_fr: Cela indique l'état actuel de l'économie de la ville.

source: This indicates whether the central bank currently maintains a loose monetary policy with increased money supply and a low interest rate, or a tight monetary policy with reduced money supply and a high interest rate.
fr_fr: Cela indique si la banque centrale maintient actuellement une politique monétaire souple avec une masse monétaire accrue et un taux d'intérêt bas, ou une politique monétaire stricte avec une masse monétaire réduite et un taux d'intérêt élevé.

source: This indicates whether there are enough application software available for this OS.
fr_fr: Cela indique s'il y a suffisamment de logiciels d'application disponibles pour ce système d'exploitation.

source: This is a farm product.
fr_fr: Il s'agit d'un produit agricole.

source: This is a percentage calculated by dividing the latest dividend paid by the stock price.
fr_fr: Il s'agit d'un pourcentage calculé en divisant le dernier dividende versé par le cours de l'action.

source: This is a percentage calculated by dividing the latest dividend paid by the stock price.^^Put simply, the greater the dividend yield, the more cash is returned to each investor when the dividend is paid out each year.
fr_fr: Il s'agit d'un pourcentage calculé en divisant le dernier dividende versé par le cours de l'action. En résumé, plus le rendement du dividende est élevé, plus chaque investisseur reçoit de liquidités lors du versement du dividende chaque année.

source: This is a private company.
fr_fr: Il s'agit d'une entreprises privée.

source: This is a product of the above three values and it ultimately tells whether the mayor is doing a good job providing services of this kind to the citizens.
fr_fr: Il s'agit d'un produit des trois valeurs ci-dessus et il indique en fin de compte si le maire fait un bon travail en fournissant des services de ce type aux citoyens.

source: This is a public company
fr_fr: Il s'agit d'une entreprise publique

source: This is a rating ranging from 0 to 100 indicating the quality and variety of products available on this e-commerce site.
fr_fr: Il s'agit d'une note allant de 0 à 100 indiquant la qualité et la variété des produits disponibles sur ce site de vente en ligne.

source: This is determined by the experience levels of all individual units in your factory.
fr_fr: Ceci est déterminé par les niveaux d'expérience de toutes les unités individuelles de votre usine
